export const locations = [
    {
      id: 1,
      name: 'Автоцентр',
      img: 'src/assets/images/img1.jpg',
      alt: 'сломанная машина',
      options: ['магазин Атлант', 'К/Б', 'заправка Lukoil', 'Автоцентр', 'остановка "Школа"']
    },
    {
        id: 2,
        name: 'река Моховица в лесу',
        img: 'src/assets/images/img2.jpeg',
        alt: 'река',
        options: ['стон айланд пати', 'устье реки Вятки', 'заправка 67', 'река Моховица в лесу', 'здание умных людей посёлка Вахруши']
    },
    {
        id: 3,
        name: 'завод',
        img: 'src/assets/images/img3.jpeg',
        alt: 'здание с временем',
        options: ['завод', 'главная школа поселка раньше', 'ПТУ', 'музыкальный центр', 'перерабатывающий навоз']
    },
    {
        id: 4,
        name: 'дом станции Вахрушево',
        img: 'src/assets/images/img4.jpeg',
        alt: 'ж/д дом',
        options: ['дом станции Вахрушево', 'новый пункт ozon', 'полиция', 'дом культуры', 'сад Север']
    },
    {
        id: 5,
        name: 'Автоцентр',
        img: 'src/assets/images/img5.jpeg',
        alt: 'вид на ПТУ',
        options: ['клабучок', 'самая большая ёлка в поселке', 'вид на ПТУ', 'паркур центр', 'высокая горка']
    },
    {
        id: 6,
        name: 'здание заводоуправления',
        img: 'src/assets/images/img6.jpeg',
        alt: 'здание заводоуправления',
        options: ['здание заводоуправления', 'вахруши-литобувь', 'заправка Алекс 95 пожалуйста', 'младшая школа', 'администрация посёлка']
    },
    {
        id: 7,
        name: 'вокзальная 13',
        img: 'src/assets/images/img7.jpeg',
        alt: 'здание рядом со светофором',
        options: ['въезд рядом со сфетофором', 'музей имени Булычева', 'вокзальная 13', 'рандом заброшка', 'магазин одежды Малютка']
    },
    {
        id: 8,
        name: 'кировский гастроном',
        img: 'src/assets/images/img8.jpeg',
        alt: 'магазин гастроном',
        options: ['экип-центр', 'компьютерный клуб', 'кировский гастроном', 'аптека Азбука здоровья', 'чебуречная с medium rare']
    },
    {
        id: 9,
        name: 'памятник неизвестному солдату',
        img: 'src/assets/images/img9.jpeg',
        alt: 'памятник',
        options: ['wildberries', 'ленина 20', 'парихмареская', 'общежитие №17', 'памятник неизвестному солдату']
    },
    {
        id: 10,
        name: 'подвал',
        img: 'src/assets/images/img10.jpeg',
        alt: 'дк',
        options: ['киноцентр', 'парковка у школы', 'подвал', 'главное здание стадиона', 'рынок']
    },
    {
        id: 11,
        name: 'станция Вахрушево',
        img: 'src/assets/images/img11.jpeg',
        alt: 'улица где находися станция Вахрушево',
        options: ['улица Гениев', 'станция Вахрушево', 'задний двор школы', 'выезд из деревни Вахруши', 'место концерта Дмитрия Нагиева']
    },
]